tap "felixkratz/formulae"
tap "gentleman-programming/tap"
tap "joshmedeski/sesh"
tap "nikitabobko/tap"
tap "spacelift-io/spacelift"
brew "actionlint"
brew "awscli"
brew "azure-cli"
brew "bat"
brew "bats-core"
brew "curl"
brew "eza"
brew "fastfetch"
brew "fd"
brew "fzf"
brew "gh"
brew "ghostscript"
brew "gnupg"
brew "go"
brew "googleworkspace-cli"
brew "ical-buddy"
brew "openjdk"
brew "maven"
brew "node"
brew "nvm"
brew "opentofu"
brew "osv-scanner"
brew "pinentry-mac"
brew "pnpm"
brew "sd"
brew "starship"
brew "stow"
brew "tmux"
brew "uv"
brew "vercel-cli"
brew "yq"
brew "yt-dlp"
brew "zoxide"
brew "zsh-autosuggestions"
brew "zsh-history-substring-search"
brew "zsh-syntax-highlighting"
brew "felixkratz/formulae/borders"
brew "felixkratz/formulae/sketchybar"
brew "gentleman-programming/tap/engram"
brew "gentleman-programming/tap/gentle-ai"
brew "gentleman-programming/tap/gga"
brew "joshmedeski/sesh/sesh"
cask "nikitabobko/tap/aerospace"
cask "font-cascadia-code-nf"
cask "font-jetbrains-mono-nerd-font"
cask "font-sketchybar-app-font"
cask "gcloud-cli"
cask "ghostty"
cask "liquibase-secure"
cask "raycast"
cask "sf-symbols"
cask "spacelift-io/spacelift/spacectl"
brew "switchaudio-osx"
