tap "anomalyco/tap"
tap "atlassian/acli"
tap "spacelift-io/spacelift"

brew "acli"
brew "azure-cli"
brew "bat"
brew "cmake"
brew "codesnap"
brew "cosign"
brew "eza"
brew "fastfetch"
brew "gh"
brew "go"
brew "maven"
brew "node"
brew "ollama"
brew "opencode"
brew "opentofu"
brew "oras"
brew "spacectl"
brew "starship"
brew "tmux"
brew "tofu-ls"
brew "zoxide"
brew "zsh-autosuggestions"
brew "zsh-history-substring-search"
brew "zsh-syntax-highlighting"

cask "font-fira-code-nerd-font"
cask "gcloud-cli"
cask "ghostty"
cask "liquibase-secure"
