aom
awscli
brotli
c-ares
ca-certificates
cairo
cffi
cryptography
fontconfig
freetype
fribidi
gd
gdk-pixbuf
gettext
gh
giflib
glib
gmp
gnu-getopt
gnupg
gnutls
go
graphite2
graphviz
gts
harfbuzz
highway
icu4c
imath
inframap
jasper
jpeg-turbo
jpeg-xl
libassuan
libavif
libevent
libgcrypt
libgpg-error
libidn2
libksba
libnghttp2
libpng
librsvg
libtasn1
libtiff
libtool
libunistring
libusb
libuv
libvmaf
libx11
libxau
libxcb
libxdmcp
libxext
libxrender
little-cms2
lz4
lzo
m4
mongosh
mpdecimal
netpbm
nettle
node
npth
openexr
openssl@3
p11-kit
pango
pcre2
pinentry
pixman
pulumi
pycparser
python@3.11
python@3.12
readline
spacectl
sqlite
starship
terraform
terraform-docs
terraformer
unbound
webp
xorgproto
xz
zoxide
zsh-autosuggestions
zsh-history-substring-search
zsh-syntax-highlighting
zstd
dbeaver-community
google-cloud-sdk
latest
orbstack
wezterm
