==> Formulae
aom
awscli
brotli
c-ares
ca-certificates
cairo
ccat
cffi
cloud-nuke
cryptography
eza
fontconfig
freetype
fribidi
gd
gdk-pixbuf
gettext
giflib
glib
graphite2
graphviz
gts
harfbuzz
highway
icu4c@76
imath
jasper
jpeg-turbo
jpeg-xl
lz4
lzo
m4
maven
mpdecimal
netpbm
node
openexr
openjdk
openssl@3
pango
pcre2
pipx
pixman
powerlevel10k
pycparser
python-packaging
python@3.12
python@3.13
readline
shellcheck
spacectl
sqlite
terraform
webp
xorgproto
xz
zoxide
zsh-autosuggestions
zsh-history-substring-search
zsh-syntax-highlighting
zstd

==> Casks
orbstack
stats
