aom
augeas
aws-iam-authenticator
bash
bash-completion@2
bat
bdw-gc
berkeley-db
brotli
btop
c-ares
ca-certificates
cairo
certbot
cjson
cmake
cmocka
coreutils
curl
dav1d
ddev
dialog
docker-machine
docker-machine-driver-vmware
eksctl
exa
fasd
fd
ffmpeg
fish
flac
fontconfig
freetype
frei0r
fribidi
fzf
gawk
gcc
gdbm
gettext
gh
giflib
gifsicle
git
git-secrets
gitea
glib
gmp
gnupg
gnutls
go
gobject-introspection
graphite2
grip
guile
harfbuzz
helm
hyperkit
icu4c
imath
isl
jemalloc
jenv
jpeg
jpeg-turbo
jpeg-xl
jq
k9s
kubectx
kubernetes-cli
lame
lazygit
leptonica
libarchive
libass
libassuan
libb2
libbluray
libev
libevent
libffi
libgcrypt
libgpg-error
libidn2
libksba
libmpc
libnghttp2
libogg
libpng
libpthread-stubs
librist
libsamplerate
libsndfile
libsodium
libsoxr
libssh2
libtasn1
libtermkey
libtiff
libtool
libunistring
libusb
libuv
libvidstab
libvmaf
libvorbis
libvpx
libx11
libxau
libxcb
libxdmcp
libxext
libxrender
little-cms2
lua
luajit
luarocks
luv
lz4
lzo
m4
make
mbedtls
md5sha1sum
minikube
mkcert
mpdecimal
mpfr
msgpack
ncurses
neovim
nettle
newt
nghttp2
node
npth
nspr
nss
oniguruma
opencore-amr
openexr
openjdk
openjdk@11
openjdk@8
openjpeg
openldap
openssl@1.1
openssl@3
opus
p11-kit
pcre
pcre2
pinentry
pixman
pkg-config
popt
python-yq
python@3.10
python@3.9
rav1e
readline
ripgrep
rtmpdump
rubberband
s-lang
sdl2
six
snappy
speex
sqlite
srt
tektoncd-cli
terraform
tesseract
the_silver_searcher
theora
tmux
tree-sitter
unbound
unibilium
utf8proc
webp
wget
x264
x265
xorgproto
xvid
xz
zeromq
zimg
zsh
zsh-syntax-highlighting
zstd
raycast
stats
virtualbox
vscodium
