eamodio.gitlens
esbenp.prettier-vscode
github.copilot
github.copilot-chat
github.vscode-github-actions
hashicorp.terraform
ibm.output-colorizer
ms-azuretools.vscode-docker
ms-kubernetes-tools.vscode-kubernetes-tools
natqe.reload
redhat.vscode-yaml
