2gua.rainbow-brackets
aaron-bond.better-comments
chris-rimmer.liquibase-snippets
christian-kohler.path-intellisense
DavidAnson.vscode-markdownlint
eamodio.gitlens
EditorConfig.EditorConfig
esbenp.prettier-vscode
formulahendry.auto-close-tag
formulahendry.auto-rename-tag
GitHub.copilot
IBM.output-colorizer
ipedrazas.kubernetes-snippets
leodevbro.blockman
ms-azuretools.vscode-docker
ms-kubernetes-tools.vscode-kubernetes-tools
oderwat.indent-rainbow
redhat.vscode-xml
redhat.vscode-yaml
shakram02.bash-beautify
Shan.code-settings-sync
streetsidesoftware.code-spell-checker
timonwong.shellcheck
voidrot.liquibase
wayou.vscode-todo-highlight
wix.vscode-import-cost
yzhang.markdown-all-in-one
