alefragnani.bookmarks
dracula-theme.theme-dracula
eamodio.gitlens
editorconfig.editorconfig
github.copilot
github.copilot-chat
github.vscode-github-actions
golang.go
hashicorp.terraform
ibm.output-colorizer
ms-azuretools.vscode-docker
ms-python.debugpy
ms-python.python
ms-python.vscode-pylance
ms-vscode.makefile-tools
nicolasvuillamy.vscode-groovy-lint
redhat.java
redhat.vscode-yaml
shakram02.bash-beautify
tamasfe.even-better-toml
timonwong.shellcheck
visualstudioexptteam.intellicode-api-usage-examples
visualstudioexptteam.vscodeintellicode
vscjava.vscode-gradle
vscjava.vscode-java-debug
vscjava.vscode-java-dependency
vscjava.vscode-java-pack
vscjava.vscode-java-test
vscjava.vscode-maven
vscode-icons-team.vscode-icons
yzhang.markdown-all-in-one
