jorgebucaran/fisher
ilancosman/tide@v5
patrickf1/fzf.fish
gazorby/fish-abbreviation-tips
acomagu/fish-async-prompt
andreiborisov/sponge
jethrokuan/z
gazorby/fish-exa
jorgebucaran/fish-bax
jorgebucaran/autopair.fish
ttscoff/fuzzy_cd
jethrokuan/fzf
